#+Title: Org Mode Tips and Tricks - July 21 2017, Boston MA
#+Author: Paul Reilly
#+EPRESENT_FRAME_LEVEL: 1
* Tables and Spreadsheets

Squares

|  1 |   1 |
|  2 |   4 |
|  3 |   9 |
|  4 |  16 |
|  5 |  25 |
|  6 |  36 |
| 12 | 144 |
#+TBLFM: $2=$1*$1

